[{
    "Имя пользователя": " pv35 ",
    "Срок использования": "Не более года",
    "Достоинства": "Цена",
    "Недостатки": "Нестабильная работа.",
    "Комментарий": "Брал на предприятие три штуки в разное время с интервалом в пару месяцев. По началу всё было неплохо. Затем начались периодические непонятки. То комп не включается, пока не выдернешь провод из сети. Другой после полдня работы просто отрубался, приходилось запускать заново. Тритий самопроизвольно перезагружается. На эти же машины ставишь другие БП, всё начинает работать. Самое противное, что и по гарантии не сдашь. Неисправность трудно предъявить. Один слава богу окончательно сдох, его обменяли. С другими пока мучаюсь. Может только мне так \"повезло\", но к покупке не рекомендую."
}, {
    "Имя пользователя": " Blad_Lex ",
    "Срок использования": "Не более года",
    "Достоинства": "Справляется со своими задачами на все 100%, пока что. Цена. Качество. Пользуюсь почти год.",
    "Недостатки": "При первом запуске, когда он включил максимальное охлаждение был треск, будто самолет заводил турбину, но потом прошло. Цветные бесячие провода ,но ничего, прывак)",
    "Комментарий": "После следующего включения компуктера стало все нормально, работу не слышно и вроде бы все хорошо, видать сорвал лопастями лишнюю деталь, либо притерся, я даже не знаю что произошло.r5 1600 — в разгонеrx470 — в разгоне8GB4 винта на корпусе2 ssd и 1 hdd"
}, {
    "Имя пользователя": " Пришелец-JD37784 ",
    "Срок использования": "Менее месяца",
    "Достоинства": "Отличная цена за свои деньги",
    "Недостатки": "Шум",
    "Комментарий": "Не плохой бп за свои деньги, при нагрузке не большой шум, работает уже 2 месяца в моей сборке за 30к. Провода длинные, окраска корпуса красивая. Советую, если хотите надёжнее берите фсп или хайпер не дорого и соотношение цена качество."
}, {
    "Имя пользователя": " Пришелец-ZN05543 ",
    "Срок использования": "Менее месяца",
    "Достоинства": "Цена",
    "Недостатки": "Ооочень шумный под средней нагрузкой"
}, {
    "Имя пользователя": " Пришелец-QZ43608 ",
    "Срок использования": "Не более года",
    "Достоинства": "Цена,качество сборки,600w.",
    "Недостатки": "Для меня вообще нет.",
    "Комментарий": "За данную цену отличный блок питания.Пользуюсь уже почти 1год,и он работает как часы."
}, {
    "Имя пользователя": " Павел***** ",
    "Срок использования": "Менее месяца",
    "Достоинства": "не знаю...",
    "Недостатки": "пока нет.",
    "Комментарий": "не хотел его покупать из за негативных отзывов, но все таки купил потому что цена привлекла. Работает исправно! шума никакого нет."
}, {
    "Имя пользователя": " Lokotkov_S ",
    "Срок использования": "Более года",
    "Достоинства": "Цена",
    "Недостатки": "Провод амедненый алюминий меньше 0.5кв толщиной , sata очень короткие.",
    "Комментарий": "С 2016-2021 в работе в системе g4560+1050ti , итог через 3 месяца зашумел вентелятор, сгнили минусовые провода под корень по линии sata ( началось все со штекера )начал hdd работать с перебоями. Пример минуса на фото, на всех выводах одна и та же картина, работал в сухом месте."
}, {
    "Имя пользователя": " Пришелец-GK51265 ",
    "Срок использования": "Менее месяца",
    "Достоинства": "Нет",
    "Недостатки": "Попался с вмятиной царапина В нижней крышке замазали чёрным маркиром кто хз",
    "Комментарий": "Смотри. На Касса внимательнее если сломается не знаю возьмут его по гарантии на ремонт из за вмятины фото будет"
}, {
    "Имя пользователя": " Xukapy ",
    "Срок использования": "Менее месяца",
    "Достоинства": "1.Цена2.Мощность3.Тихий",
    "Недостатки": "1.Короткие провода!",
    "Комментарий": "Работает тихо но провода короткие все в натяжку в корпуса с нижнем БП и задним кабель каналом некоторые пришлось тянуть на прямую (спереди) иначе не достает провод тот что питает материнку 4+4.Тоже самое и с питание видяхи."
}, {
    "Имя пользователя": " bowiqe ",
    "Срок использования": "Менее месяца",
    "Достоинства": "Цена, тихая работа, длина проводов питания, 2 6+2 разъема для доп питания видеокарт.",
    "Недостатки": "Посторонние звуки внутри бп - иногда раздается что-то вроде треска, даже без нагрузок на рабочем столе.",
    "Комментарий": "Неплохой БП. За эти деньги хороший выбор. Питает FX 6300 с видеокартой GTX 660 (довольно требовательная сборка) + ссд и жесткий диск. Справляется. Ошибок пока не было."
}, {
    "Имя пользователя": " Гость ",
    "Срок использования": "Не более года",
    "Достоинства": "Цена качество сборки",
    "Недостатки": "Дикий шум вентилятора, дросселей, еле справляется с системой из rx 580 и r3 3100 хотя у нее потребление 490ват",
    "Комментарий": "Очень отрицательное впечатление лучше доплатить и купить aerocool mve или cougar stx 550, vte 600"
}]